["...Batavorum, ex Typographia Nicolai Herculis, 1661.\" On the back is the following notice to \"buyers:\" \"Monitos volumus Emptores, hosce Libros ea vendi conditione, ut cum eorum traditione pretium praesenti pecunia persolvatur. Et si quis Libros a se emptos intra sex septimanarum spatium, a prima Auctionis die numerandum, a Bibliopola non exegerit, eos cum emptoris prioris damno aliis vendere integrum erit ac licitum. \"Monentur etiam et rogantur, ut <span class=\"clocktext\">ante meridiem</span> ad horae octavae, post meridiem vero ad secundae punctum praesentes sese sistere dignentur.\" Can any of your readers give me particulars about this John Maire? W.J. Havre. * * * * * REPLIES. SHAKSPEARE'S USE OF THE WORD \"DELIGHTED.\" (Vol. ii., pp. 113. 139.) Although Mr. Hickson's notion of the meaning of _delight_, in the three passages of Shakspeare he has cited, is somewhat startling, it was not to be...", "...sunt. Tum per loca[6] plana et collis silvis vestitos viam ingressi sunt ad Nolam, quod oppidum eos hospitio modico excepit. Nolae[7] duas horas morati sunt, quod sol meridianus ardebat. Tum recta via[8] circiter viginti milia[9] passuum[9] Capuam,[9] ad insignem Campaniae urbem, contenderunt. Eo[10] multa nocte defessi pervenerunt. [11]Postridie eius diei, somno et cibo recreati, Capua discesserunt et [13]viam Appiam ingressi, quae Capuam tangit et usque ad urbem Romam ducit, <span class=\"clocktext\">ante meridiem</span> Sinuessam pervenerunt, quod oppidum tangit mare. Inde prima luce proficiscentes Formias[13] properaverunt, ubi Cicero, orator clarissimus, qui forte apud villam suam erat, eos benigne excepit. Hinc [14]itinere viginti quinque milium passuum facto, Tarracinam, oppidum in saxis altissimis situm, viderunt. Iamque non longe aberant paludes magnae, quae multa milia passuum undique patent. Per eas pedestris via est gravis et in nave viatores vehuntur. Itaque [15]equis relictis...", "...James's and St. Giles's, Burns's, and Douglas's.\" This is also the style of such magazines as the _Century_. See paragraphs 15 and 68. =17. Arabic Numbers.= Books should be disfigured as little as possible by arabic numerals in the text. Numbers thus set are always dry and forbidding in appearance. See paragraphs 19, 24, and Words, under paragraph 27, division (16). =18. A. M., etc.= Capital and small capital letters are not needed in abbreviating time, as a. m. and p. m. for <span class=\"clocktext\">ante meridiem</span> and post meridiem. It is best to spell out =six o'clock=, etc. A. M. means master of arts and anno mundi. P. M. means postmaster. If _time_ is meant, confusion sometimes arises. De Vinne uses the period, and says the colon is an ignorant substitution in this sense: =2.30= p. m. and =1.45= a. m., not =2:30=, or =1:45=. See De Vinne's _Correct Composition_, page 82. =19. Ages of Persons.= Spell out the ages of persons. John Jones is not =aged= twenty-one years. He is...", "...sections of the country, they should begin with capitals.] _These by writing the first and the last letter_:-- Doctor, debtor, Georgia, junior, Kentucky, Louisiana, Maine, Maryland, Master, Mister, numero (number), Pennsylvania, saint, street, Vermont, and Virginia. _These by writing the first letter of each word of the compound with a period after each letter_:-- Artium baccalaureus (bachelor of arts), anno Domini (in the year of our Lord), artium magister (master of arts), <span class=\"clocktext\">ante meridiem</span> (before noon), before Christ, collect on delivery, District (of) Columbia, divinitatis doctor (doctor of divinity), member (of) Congress, medicinae doctor (doctor of medicine), member (of) Parliament, North America, North Carolina, New Hampshire, New Jersey, New York, postmaster, post meridiem (afternoon), post-office, Rhode Island, South Carolina, and United States. +Direction.+--_The following abbreviations and those you have made should be committed to memory_:--...", "...TEETH_ Ubi is dies venit quem rex ad arandum agrum edixerat, Iason orta luce cum sociis ad locum constitutum se contulit. Ibi stabulum ingens repperit, in quo tauri erant inclusi; tum portis apertis tauros in lucem traxit, et summa cum difficultate iugum imposuit. At Aeetes cum videret tauros nihil contra Iasonem valere, magnopere miratus est; nesciebat enim filiam suam auxilium ei dedisse. Tum Iason omnibus aspicientibus agrum arare coepit, qua in re tantam diligentiam praebuit ut <span class=\"clocktext\">ante meridiem</span> totum opus confecerit. Hoc facto ad locum ubi rex sedebat adiit et dentis draconis postulavit; quos ubi accepit, in agrum quem araverat magna cum diligentia sparsit. Horum autem dentium natura erat talis ut in eo loco ubi sementes factae essent viri armati miro quodam modo gignerentur. 70. _A STRANGE CROP_ Nondum tamen Iason totum opus confecerat; imperaverat enim ei Aeetes ut armatos viros qui e dentibus gignerentur solus interficeret. Postquam igitur omnis dentis..."]