["...Nicolai Herculis, 1661.\" On the back is the following notice to \"buyers:\" \"Monitos volumus Emptores, hosce Libros ea vendi conditione, ut cum eorum traditione pretium praesenti pecunia persolvatur. Et si quis Libros a se emptos intra sex septimanarum spatium, a prima Auctionis die numerandum, a Bibliopola non exegerit, eos cum emptoris prioris damno aliis vendere integrum erit ac licitum. \"Monentur etiam et rogantur, ut ante meridiem ad horae octavae, <span class=\"clocktext\">post meridiem</span> vero ad secundae punctum praesentes sese sistere dignentur.\" Can any of your readers give me particulars about this John Maire? W.J. Havre. * * * * * REPLIES. SHAKSPEARE'S USE OF THE WORD \"DELIGHTED.\" (Vol. ii., pp. 113. 139.) Although Mr. Hickson's notion of the meaning of _delight_, in the three passages of Shakspeare he has cited, is somewhat startling, it was not to be summarily rejected without due examination;...", "...to earth. This happened again and again until the artery of fire was discharged. And then, slowly, slowly, the stars began to pipe up the evening breeze. Our cloud drifted gently away. Where and in what strange new form did it greet the flush of dawn? Who knows? UNHEALTHY On Saturday afternoons Titania and I always have an adventure. On Sundays we stay at home and dutifully read manuscripts (I am the obscure creature known as a \"publisher's reader\") but Saturday <span class=\"clocktext\">post meridiem</span> is a golden tract of time wherein we wander as we list. The 35th Street entrance to McQueery's has long been hallowed as our _stell-dich-ein_. We meet there at one o'clock. That is to say, I arrive at 12:59 and spend fifteen minutes in most animated reflection. There is plenty to think about. One may stand between the outer and inner lines of glass doors and watch the queer little creatures that come tumbling out of the cloak and suit factory across the street. Or one...", "...best intentions resolved upon sweeping measures of great good; especially also upon doing a great deal with his own eyes and ears; but, like as aforesaid, he was permitted neither to hear nor see any truths at all. Just now, the usual night's work took him a little off the hooks, and we must make allowances; really, too, he was by far the soberest of all those choice spirits, and drank and played as little as he could; and even, under existing disadvantages, he managed by four o'clock <span class=\"clocktext\">post meridiem</span> to inspect a certain portion of the estate duly every day, under the prudential guidance of his bailiff Jennings. There, that good-looking, tall young fellow on the blood mare just cantering up to us is Sir John; the other two are a couple of the gallant youths now feasting at the Hall: ay, two of the fiercest foes in last night's broil. Those heated little matters are easily got over. \"Hollo, Jennings! what the devil made you give that start? you couldn't look more...", "...best intentions resolved upon sweeping measures of great good; especially also upon doing a great deal with his own eyes and ears; but, like as aforesaid, he was permitted neither to hear nor see any truths at all. Just now, the usual night's work took him a little off the hooks, and we must make allowances; really, too, he was by far the soberest of all those choice spirits, and drank and played as little as he could; and even, under existing disadvantages, he managed by four o'clock <span class=\"clocktext\">post meridiem</span> to inspect a certain portion of the estate duly every day, under the prudential guidance of his bailiff Jennings. There, that good-looking, tall young fellow on the blood mare just cantering up to us is Sir John; the other two are a couple of the gallant youths now feasting at the Hall: ay, two of the fiercest foes in last night's broil. Those heated little matters are easily got over. \"Hollo, Jennings! what the devil made you give that start? you couldn't look more...", "...me the _Lucrine_ dainties will not downe, The Scare, nor Mullet that's well growne; But the Ring-dove plump, the Turtle dun doth looke, Or Swan, the sojourner o'th' brooke, A messe of Beanes which shuns the curious pallet, The cheerfull and not simple sallet; Clusters of grapes last gathered, that misse And nothing owe to th'weighty presse. Post haec vel inter laeta quercetis juga, Vel inter amneis juverit Vitare tristeis <span class=\"clocktext\">post meridiem</span> Notos Sub aesculo vel ilice; Nigrumve littus, aut opaca lubricis Tranare stagna lintribus, Jactaque fruge ludibundum ducere Tremente piscem linea. Remugit ingens interim tauris nemus, Umbrosa balant flumina; Et aut in antris garriunt acanthides, Aut in rubis luscinia. Then after noone he takes a kind of pride To th'Hills to walke, or River side, And 'midst the pleasant Okes, a shade doth find, T'avoyd the...", "...edit. 1722; p. 308. _Regulations concerning Sherington's Library._ \"Quodque dicta libraria, hostiis ipsius per praefatos capellanos custodes ejusdem, et eorum successores, aut alterum ipsorum, apertis singulis diebus profestis annuatim a festo Nativ. beat. Mar. Virg. usque festum Annunciacionis ejusdem, ob ortu solis, donec hora nona post altam missam de servicio diei in dicta ecclesia cathedrali finiatur: et iterum ab hora prima <span class=\"clocktext\">post meridiem</span> usque ad finem completorii in eadem ecclesia cathedrali, vel saltem usque ad occasum solis per eosdem, seu eorum alterum, sic continue diligenter custodiatur. Et eciam singulis diebus profestis annuatim, ab eodem festo Annunciacionis beatae Mariae Virginis usque ad praedictum festum nativitatis ejusdem, ab hora diei sexta, donec hora nona post altam missam in dicta ecclesia cathedrali, et iterum ab hora prima post meridiem quosque...", "...et iterum ab hora prima post meridiem usque ad finem completorii in eadem ecclesia cathedrali, vel saltem usque ad occasum solis per eosdem, seu eorum alterum, sic continue diligenter custodiatur. Et eciam singulis diebus profestis annuatim, ab eodem festo Annunciacionis beatae Mariae Virginis usque ad praedictum festum nativitatis ejusdem, ab hora diei sexta, donec hora nona post altam missam in dicta ecclesia cathedrali, et iterum ab hora prima <span class=\"clocktext\">post meridiem</span> quosque completorium in eadem ecclesia cathedrali finiatur, per praefatos capellanos, seu eorum alterum et successores suos custodes dictae librariae debite et diligenter aperta, custodiatur, nisi causa racionabilis hoc fieri impediat. Ita quod nullum dampnum eidem librariae aut in libris, aut in hostiis, seruris vel fenestris vitreis ejusdem, ex negligencia dictorum capellanorum aut successorum suorum custodum dictae librariae...", "...qui optimum et gravissimum civem, cuius legatus et a quo missus esset, in invidiam falso crimine adduxerit. *80* Ne noster quidem Gratidianus officio viri boni functus est tum, cum praetor esset collegiumque praetorium tribuni plebi adhibuissent, ut res nummaria de communi sententia constitueretur; iactabatur enim temporibus illis nummus sic, ut nemo posset scire, quid haberet. Conscripserunt communiter edictum cum poena atque iudicio constitueruntque, ut omnes simul in rostra <span class=\"clocktext\">post meridiem</span> escenderent. Et ceteri quidem alius alio, Marius ab subselliis in rostra recta idque, quod communiter compositum fuerat, solus edixit. Et ea res, si quaeris, ei magno honori fuit; omnibus vicis statuae, ad eas tus, cerei; quid multa? nemo umquam multitudini fuit carior. *81* Haec sunt, quae conturbent in deliberatione non numquam, cum id, in quo violatur aequitas, non ita magnum, illud autem, quod ex eo paritur, permagnum videtur, ut Mario praeripere collegis et...", "...the first letter of each word of the compound with a period after each letter_:-- Artium baccalaureus (bachelor of arts), anno Domini (in the year of our Lord), artium magister (master of arts), ante meridiem (before noon), before Christ, collect on delivery, District (of) Columbia, divinitatis doctor (doctor of divinity), member (of) Congress, medicinae doctor (doctor of medicine), member (of) Parliament, North America, North Carolina, New Hampshire, New Jersey, New York, postmaster, <span class=\"clocktext\">post meridiem</span> (afternoon), post-office, Rhode Island, South Carolina, and United States. +Direction.+--_The following abbreviations and those you have made should be committed to memory_:-- Acct. _or_ acct., account. Bbl. _or_ bbl., barrel. Chas., Charles. Fla., Florida. LL. D., legum doctor (doctor of laws).[Footnote: The doubling of the _l_ to _ll_ and in _LL. D.,_ and of _p_ in _pp.,_ with no period between the letters, comes from pluralizing the nouns _line, lean_, and...", "...precari. Ibi cum sodalis illius putaret omnia repetenda ab initio, quod primae horae precibus nondum dictis sumpsisset cibum, ille alacer negavit quicquam esse admissum, immo Deo nonnihil fore lucri. 'Antehac' inquit 'languidi et segnes precabamur; nunc 150 alacribus animis illi dicemus hymnos spirituales; et eiusmodi sacrificiis ille delectatur, quae ab hilari datore offeruntur.' Ego cum id temporis diversarer apud Antonium a Bergis abbatem Bertinicum, nec nisi <span class=\"clocktext\">post meridiem</span> 155 illic pranderetur, neque meus stomachus ferret tam diutinam inediam (erat autem tempus quadragesimae), praesertim cum totus essem in studiis, solebam ante prandium sorbitiuncula tepida fulcire stomachum, quo duraret in horam prandii. Hac de re cum illum 160 consulerem num liceret, ille circumspecto sodali, quem tum habebat laicum, ne quid offenderetur: 'Immo,' inquit 'peccares nisi faceres, et ob cibulum omitteres ista tua sacra...", "...precari. Ibi cum sodalis illius putaret omnia repetenda ab initio, quod primae horae precibus nondum dictis sumpsisset cibum, ille alacer negavit quicquam esse admissum, immo Deo nonnihil fore lucri. 'Antehac' inquit 'languidi et segnes precabamur; nunc 150 alacribus animis illi dicemus hymnos spirituales; et eiusmodi sacrificiis ille delectatur, quae ab hilari datore offeruntur.' Ego cum id temporis diversarer apud Antonium a Bergis abbatem Bertinicum, nec nisi <span class=\"clocktext\">post meridiem</span> 155 illic pranderetur, neque meus stomachus ferret tam diutinam inediam (erat autem tempus quadragesimae), praesertim cum totus essem in studiis, solebam ante prandium sorbitiuncula tepida fulcire stomachum, quo duraret in horam prandii. Hac de re cum illum 160 consulerem num liceret, ille circumspecto sodali, quem tum habebat laicum, ne quid offenderetur: 'Immo,' inquit 'peccares nisi faceres, et ob cibulum omitteres ista tua sacra..."]